"com.brosensteiner.fileactions.context.typeset.title" = "Typeset and View in Skim";
"com.brosensteiner.textactions.context.typeset.title" = "Typeset and View in Skim";
"com.brosensteiner.textactions.snippets.context.typeset.title" = "Typeset and View in Skim";
"com.brosensteiner.toolactions.context.typeset.title" = "Typeset and View in Skim";


